OFtutorial6_customClasses/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial5
